[
    {
      
      "image": "https://i.postimg.cc/SKcPMz4J/sunset-coxs-bazar-bangladesh-1200x675.webp",
      "tourType": "Beach",
      "tripTitle": "Sunset Paradise Getaway(Cox's Bazar)",
      "price":5000,
      "galleryIM1":"https://i.postimg.cc/fk4CPnrb/fareed-akhyear-chowdhury-4-Hzkb2-PVo-M8-unsplash.jpg",
      "galleryIM2":"https://i.postimg.cc/mZcGKYnx/mashiur-rahman-R0p8et-Tpdp-E-unsplash.jpg",
      "galleryIM3":"https://i.postimg.cc/qB9drtfN/md-zahid-hasan-joy-Hfcyr-Ss-A51-E-unsplash.jpg",
      "galleryIM4":"https://i.postimg.cc/65nxp9wY/nafiul-hasan-ve-Ir-XDU9-WQI-unsplash.jpg",
      "day1Title":"Expoloring Some Amazing Beach",
      "day1plan":"Inani Beach Sunrise Start your day early to witness a beautiful sunrise at Inani Beach.Enjoy the serene atmosphere as the sun rises over the Bay of Bengal.Take some time for quiet reflection and photographySpend the afternoon relaxing on Laboni Beach, which is the central and most popular part of Cox's Bazar Sea Beach. Take a stroll along the beach and enjoy the lively atmosphere.Explore Kolatoli Beach, known for its vibrant activities and beachside shops.",
      "day2Title":"Visit amazing place",
       "day2plan":"Explore Burmese Market:Visit the Burmese Market, also known as the Fish Market, to experience the local seafood trade.Explore the stalls offering fresh catches from the Bay of Bengal.Head to the Fish Landing Port to witness the bustling activity as fishermen bring in their catches. Experience the vibrant atmosphere and the livelihood of the local fishing community.isit Adinath Temple, another notable religious site in Cox's Bazar. Explore the temple premises and enjoy the serene surroundings.",
      "About":"Cox's Bazar boasts the longest natural sea beach in the world, stretching for approximately 120 kilometers. The beach is characterized by its wide sandy shores and gentle waves of the Bay of Bengal,ctivities: Visitors can enjoy beach activities such as swimming, beachcombing, and water sports. The beach is particularly beautiful during sunrise and sunset.Himchari National Park:Description: Located about 12 kilometers south of Cox's Bazar, Himchari National Park is a tropical rainforest reserve. The park is home to various wildlife species, including deer, monkeys, and diverse bird species.Activities: Visitors can explore walking trails, enjoy wildlife watching, and take in panoramic views of the coastline from the park"
    },
    {
      
      "image": "https://i.postimg.cc/BZRwMgvX/md-parvez-hossen-yq4-Fx0-VNx-HU-unsplash.jpg",
      "tourType": "Mountain",
      "tripTitle": "Sajek Valley",
      "price": 10000,
      "galleryIM1":"https://i.postimg.cc/25kgHTrR/ebadur-rehman-kaium-GBYWXNWO81-A-unsplash.jpg",
      "galleryIM2":"https://i.postimg.cc/d3RV24Jk/ahsanul-islam-dipu-v4-Ikl-FH66-ZQ-unsplash.jpg",
      "galleryIM3":"https://i.postimg.cc/VLRN5G72/md-anwar-hossain-r2-Dwu-Ijw5-T4-unsplash.jpg",
      "galleryIM4":"https://i.postimg.cc/FsmRr5xj/nasif-tazwar-IA8-Ta4d-FJTg-unsplash.jpg",
      "day1Title":"Sajek Valley Exploration",
      "day1plan":"Start your journey early in the morning from Khagrachari, the gateway to Sajek Valley. The road to Sajek involves hilly terrain, so plan for a comfortable vehicle.Reach Sajek Valley and check in to your chosen accommodation. Many resorts and cottages offer panoramic views of the valley.Take some time to refresh and relax at your accommodation. Enjoy the cool mountain breeze and the peaceful surroundings",
      "day2Title":"Sajek Valley Nature and Cultural Exploration",
       "day2plan":"Visit Sajek Resort Area:Explore the resort area and its surroundings. Many resorts have well-maintained gardens and outdoor spaces. Take a leisurely walk and appreciate the natural beauty.Trek to Chimbuk Hill:Embark on a trek to Chimbuk Hill, the highest peak in Bangladesh. The trek may take a few hours, so ensure you have water and snacks. Chimbuk offers stunning views of the hill tracts.",
      "About":"Sajek Valley, located in the Chittagong Hill Tracts of Bangladesh, is a picturesque destination known for its stunning landscapes, lush green hills, and vibrant indigenous culture. Here are some key features and information about Sajek Valley.Sajek Valley is situated in the Baghaichhari Upazila of the Rangamati Hill District in the southeastern part of Bangladesh. It is part of the Chittagong Hill Tracts, characterized by its hilly terrain and dense forests."
      
    },
    {
      
      "image": "https://i.postimg.cc/RFNnYw00/R.jpg",
      "tourType": "Beach",
      "tripTitle": "Beach Paradise Getaway(Saint Martin)",
      "price":20000,
      "galleryIM1":"https://i.postimg.cc/MK8hgzY8/sajek1.jpg",
      "galleryIM2":"https://i.postimg.cc/43M0PG3q/sajek2.jpg",
      "galleryIM3":"https://i.postimg.cc/GmL6hzN7/sajek3.jpg",
      "galleryIM4":"https://i.postimg.cc/0yVF6D18/sajek4.jpg",
      "day1Title":"Expoloring Some Amazing Beach",
      "day1plan":"Inani Beach Sunrise Start your day early to witness a beautiful sunrise at Inani Beach.Enjoy the serene atmosphere as the sun rises over the Bay of Bengal.Take some time for quiet reflection and photographySpend the afternoon relaxing on Laboni Beach, which is the central and most popular part of Cox's Bazar Sea Beach. Take a stroll along the beach and enjoy the lively atmosphere.Explore Kolatoli Beach, known for its vibrant activities and beachside shops.",
      "day2Title":"Visit amazing place",
       "day2plan":"Explore Burmese Market:Visit the Burmese Market, also known as the Fish Market, to experience the local seafood trade.Explore the stalls offering fresh catches from the Bay of Bengal.Head to the Fish Landing Port to witness the bustling activity as fishermen bring in their catches. Experience the vibrant atmosphere and the livelihood of the local fishing community.isit Adinath Temple, another notable religious site in Cox's Bazar. Explore the temple premises and enjoy the serene surroundings.",
      "About":"Saint Martin's Island offers various accommodation options, including budget guesthouses and beachfront resorts. Recommendations: Popular choices include Summer Inn, Blue Marine Hotel, and Prashad Paradise. **5. Main Beach:Description: The main beach on Saint Martin's Island is known for its soft white sand and clear blue waters.Activities: Sunbathing, swimming, beachcombing, and enjoying the serene environment.**6. Sunset Point:Description: There are specific points on the island, like Sunset Point, where you can witness breathtaking sunsets over the Bay of Bengal.Activities: Capture the stunning views, relax,."
      
    },
    {
      
      "image": "https://i.postimg.cc/SRHnDPSL/nilgiri.jpg",
      "tourType": "Mountain",
      "tripTitle": "Nilgiri Hills(Bandarban)",
      "price": 8000,
      "galleryIM1":"https://i.postimg.cc/v8NwHNQz/millgiri3.jpg",
      "galleryIM2":"https://i.postimg.cc/Cxyybnnn/nillgiri1.jpg",
      "galleryIM3":"https://i.postimg.cc/L6gKq35M/nillgiri2.jpg",
      "galleryIM4":"https://i.postimg.cc/4NvCbN68/nilgiri4.jpg",
      "day1Title":"Expoloring this plase",
      "day1plan":"Start your day early in the morning to make the most of your time. Depart from Bandarban town towards Nilgiri Hills. The journey involves road travel, so consider hiring a vehicle or joining a guided tour. pend the afternoon exploring the immediate surroundings of Nilgiri. Take a leisurely walk, enjoy the cool breeze, and admire the scenic beauty",
      "day2Title":"Nilgiri Hills Tour",
      "day2plan":"Start your day early with a sunrise viewing. Find a suitable vantage point to witness the sun rising over the hills. The morning views can be magical Embark on a trek to Amiakhum Waterfall. The trek offers a chance to explore the natural beauty of the area. Amiakhum is a stunning waterfall surrounded by lush greenery",
      "About":"Nilgiri Hills is part of the Chittagong Hill Tracts and is situated near the Bangladesh-Myanmar border. It is known for its lush greenery, scenic landscapes, and cool climate.The highest peak in the Nilgiri Hills stands at an altitude of approximately 2,460 feet (750 meters) above sea level. The elevated location provides stunning panoramic views of the surrounding hills and valleys Nilgiri is a popular tourist destination, attracting both local and international visitors. "
      
    },
    {
      
      "image": "https://i.postimg.cc/rFTRHBMs/srimangal.jpg",
      "tourType": "View Point",
      "tripTitle": "Srimangal Tea Estates",
      "price": 15000,
      "galleryIM1":"https://i.postimg.cc/X7XGrJTC/srimangal1.jpg",
      "galleryIM2":"https://i.postimg.cc/SR1nZFzR/srimangal2.jpg",
      "galleryIM3":"https://i.postimg.cc/zDxHDWPN/srimangal3.jpg",
      "galleryIM4":"https://i.postimg.cc/prL9YXr3/srimangal4.jpg",
      "day1Title":"Srimangal Tea Gardens Tour",
      "day1plan":"Arrive in Srimangal, either by road or rail, depending on your mode of transportation. Start your day with a visit to the Bangladesh Tea Research Institute. Learn about the history of tea cultivation in Bangladesh and the ongoing research in the tea industry.onsider visiting the Lawachara Eco Cottage for a relaxing evening. The eco-cottage offers a tranquil environment amidst nature",
      "day2Title":"Srimangal Culinary and Cultural Exploration",
       "day2plan":"Start your day with a hearty breakfast at your accommodation. Explore local breakfast options. Experience the morning tea plucking session at one of the tea estates. Engage with the workers and understand the meticulous process of harvesting tea leaves.xplore the local market in Srimangal. The market is a vibrant place where you can find fresh produce, spices, and local crafts. Engage with the locals and get a taste of the daily life in Srimangal.",
      "About":"Srimangal, often referred to as the Tea Capital of Bangladesh, is a picturesque region in the northeastern part of the country. It is known for its lush tea gardens, serene landscapes, and vibrant cultural heritage. Here's some information about Srimangal and its famous tea estates. Srimangal is home to numerous tea estates and gardens, where vast expanses of land are covered with tea bushes. These tea estates contribute significantly to Bangladesh's thriving tea industry"
      
    },
    {
      
      "image": "https://i.postimg.cc/ZYpyVbkX/ratargul.jpg",
      "tourType": "View Point",
      "tripTitle": "Ratargul Swamp Fores",
      "price": 20000,
      "galleryIM1":"https://i.postimg.cc/SNX6wDQ3/ratalgul2.jpg",
      "galleryIM2":"https://i.postimg.cc/K8BnYjM5/ratargul1.jpg",
      "galleryIM3":"https://i.postimg.cc/8PqRDMj5/ratargul3.jpg",
      "galleryIM4":"https://i.postimg.cc/RCp1sjmw/ratargul4.jpg",
      "day1Title":"Ratargul Swamp Forest Exploration",
      "day1plan":"Reach Ratargul Swamp Forest and proceed to the entry point. Arrange for a local guide and necessary permits for the visit.Embark on a boat tour through the swamp forest. Enjoy the serene boat ride as you navigate through the submerged trees. The unique landscape, with partially submerged trees and their reflections on the water, creates a surreal atmosphere.Keep an eye out for the diverse bird species that inhabit the swamp forest. Ratargul is known for being a haven for various birds, making it a rewarding destination for birdwatchers.",
      "day2Title":" Gowainghat and Sylhet Exploration",
       "day2plan":"Begin your day with breakfast at your accommodation in Gowainghat or Sylhet.Visit Lalakhal:Head to Lalakhal, a serene river with crystal-clear blue waters, surrounded by lush greenery. Enjoy a boat ride on Lalakhal and witness the beauty of the landscape.Explore Jaflong: Visit Jaflong, known for its tea gardens, hills, and the Dawki River. Take a stroll through the tea estates and enjoy panoramic views of the surrounding hills.",
      "About":"Ratargul Swamp Forest is situated about 26 kilometers away from Sylhet city, near the Gowainghat Upazila. It's the only swamp forest in Bangladesh and one of the few swamp forests in the country.It is a freshwater swamp forest, and during the monsoon season, the forest floor is submerged underwater, creating a unique and beautiful submerged forest landscape.Ratargul is home to a variety of flora and fauna. The forest acts as a habitat for different species of birds, insects, and aquatic life. It's a haven for nature enthusiasts and birdwatchers."
      
    },
    {
      
      "image": "https://i.postimg.cc/RZXtKgrF/sundarbans.jpg",
      "tourType": "Historical",
      "tripTitle": "Sundarbans Mangrove Forest",
      "price": 15000,
      "galleryIM1":"https://i.postimg.cc/KYvLZNrn/sundarban1.jpg",
      "galleryIM2":"https://i.postimg.cc/N0JXLHpZ/sundarban2.jpg",
      "galleryIM3":"https://i.postimg.cc/RVKwGqZn/sundarban3.jpg",
      "galleryIM4":"https://i.postimg.cc/QNRppch3/sundarban4.jpg",
      "day1Title":"Sundarbans Exploration",
      "day1plan":"Start your day early by arriving in Khulna, the gateway to the Sundarbans. Khulna is well-connected by road and railTransfer to the jetty from where you will embark on your Sundarbans adventure. Arrange for a boat that will take you into the heart of the mangrove forestBegin your boat ride towards Sajnekhali Tiger Reserve. Enjoy the scenic beauty of the river, mangrove forests, and wildlife along the way. Keep an eye out for crocodiles and various bird species.",
      "day2Title":"Sundarbans River Safari and Village Exploration",
       "day2plan":"Embark on a morning river safari on a small boat or country boat. Your guide will navigate through the narrow channels of the Sundarbans, providing opportunities for birdwatching and wildlife spotting. Keep an eye out for kingfishers, herons, and elusive crocodilesHead to Netidhopani Watchtower, an important watchtower in the Sundarbans. Climb to the top for panoramic views of the surroundings. The area is also believed to have ancient relics.ake a walk around the Netidhopani area. Some tours offer short treks to explore the forest and learn about the biodiversity of the region",
      "About":"The Sundarbans, one of the largest mangrove forests in the world, is a unique and ecologically crucial area located in the delta region of the Padma, Meghna, and Brahmaputra river basins. Here are key features and information about the Sundarbans:The Sundarbans is renowned for its extensive mangrove forest, forming a complex network of tidal waterways, mudflats, and small islands. Mangrove trees, such as the Sundari tree (Heritiera fomes), dominate the landscape"
      
    },
    {
      
      "image": "https://i.postimg.cc/mDFFxRPz/mahasthangarh.jpg",
      "tourType": "Historical",
      "tripTitle": "Mahasthangarh(Bogura)",
      "price": 5000,
      "galleryIM1":"https://i.postimg.cc/MZbWDS8p/mahaethan3.jpg",
      "galleryIM2":"https://i.postimg.cc/yY17pbVX/mahasthan1.jpg",
      "galleryIM3":"https://i.postimg.cc/xT6nw38r/mahasthan2.jpg",
      "galleryIM4":"https://i.postimg.cc/hvrcP90d/mahasthan4.jpg",
      "day1Title":"Mahasthangarh Historical Exploration",
      "day1plan":"Arrange transportation to Mahasthangarh from Bogura. The archaeological site is approximately 11 kilometers north of Bogura.Begin your exploration of Mahasthangarh by visiting the citadel area. Walk around the ancient city walls, gates, and moats. Admire the archaeological remains that provide insights into the city's layout.Explore Bairagir Bhita, an archaeological mound associated with Buddhist structures. Learn about the historical and cultural significance of this site",
      "day2plan":"Not Available",
      "About":"Mahasthangarh is one of the earliest and most important archaeological sites in Bangladesh. It is believed to have been the capital of the ancient Maurya and Gupta Empire.The origins of Mahasthangarh date back to the 3rd century BCE, making it over 2,000 years old. It is associated with the ancient city of Pundranagara, mentioned in historical records.Mahasthangarh is situated on the western bank of the Karatoya River in the Bogura District of Bangladesh. It is approximately 11 kilometers north of Bogura town."
      
    }
  ]
  